
/* Class = "IBUILabel"; text = "Employee Deductions"; ObjectID = "6"; */
"6.text" = "Employee Deductions";

/* Class = "IBUILabel"; text = "8. Financials"; ObjectID = "7"; */
"7.text" = "8. Financials";

/* Class = "IBUILabel"; text = "On average, how much do you deduct from an employee's pay, as a percentage?\n"; ObjectID = "11"; */
"11.text" = "On average, how much do you deduct from an employee's pay, as a percentage?\n";

/* Class = "IBUILabel"; text = "Cost of Goods Sold"; ObjectID = "12"; */
"12.text" = "Cost of Goods Sold";

/* Class = "IBUILabel"; text = "What percentage of the expenses in each expense category are wages?\n"; ObjectID = "13"; */
"13.text" = "What percentage of the expenses in each expense category are wages?\n";

/* Class = "IBUILabel"; text = "10 %"; ObjectID = "14"; */
"14.text" = "10 %";

/* Class = "IBUILabel"; text = "General and administration"; ObjectID = "20"; */
"20.text" = "General and administration";

/* Class = "IBUILabel"; text = "Research and development"; ObjectID = "21"; */
"21.text" = "Research and development";

/* Class = "IBUILabel"; text = "Sales and marketing"; ObjectID = "22"; */
"22.text" = "Sales and marketing";

/* Class = "IBUILabel"; text = "10 %"; ObjectID = "26"; */
"26.text" = "10 %";

/* Class = "IBUILabel"; text = "10 %"; ObjectID = "27"; */
"27.text" = "10 %";

/* Class = "IBUILabel"; text = "10 %"; ObjectID = "28"; */
"28.text" = "10 %";

/* Class = "IBUILabel"; text = "20 %"; ObjectID = "29"; */
"29.text" = "20 %";

/* Class = "IBUILabel"; text = "15 %"; ObjectID = "30"; */
"30.text" = "15 %";

/* Class = "IBUILabel"; text = "On average, what is the employer's portion, as a percentage of the employee's pay?\n"; ObjectID = "31"; */
"31.text" = "On average, what is the employer's portion, as a percentage of the employee's pay?\n";

/* Class = "IBUILabel"; text = "When are the deductions and remittances due?\n"; ObjectID = "34"; */
"34.text" = "When are the deductions and remittances due?\n";

/* Class = "IBUILabel"; text = "Choose either the end of the month in which the employees are paid (this month) OR the month after the employees are paid (next month).\n"; ObjectID = "37"; */
"37.text" = "Choose either the end of the month in which the employees are paid (this month) OR the month after the employees are paid (next month).\n";
